<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, отображаемых пользователю.
    |
    */

    'failed' => 'Указанные учетные данные не совпадают с нашими записями.',
    'password' => 'Указан неверный пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, повторите через :seconds секунд.',

];