<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются по умолчанию для сообщений,
    | связанных с попыткой обновления пароля, например при неверном
    | токене или некорректном новом пароле.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля на вашу электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Токен сброса пароля недействителен.',
    'user' => 'Пользователь с таким адресом электронной почты не найден.',

];